#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>ഹായ് {}!!</b>

<b>🤭എന്നെ നിർമിച്ചിരിക്കുന്നത് <b><i><a href="https://t.me/mollywoodmoviesworld">𝐦𝐨𝐥𝐥𝐲 𝐰𝐨𝐨𝐝</a></i></b>
 ഗ്രൂപ്പിലേക്ക് ആണ്.എന്തായാലും സ്റ്റാർട്ട് അടിച്ചതല്ലെ ഇനി ആ താഴെ കാണുന്ന നമ്മുടെ ഒഫീഷ്യൽ ചന്നെൽ കൂടി Subscribe ചെയ്തിട്ട് പൊക്കോ...🤣🤣</b>
"""    
    
    HELP_TEXT = """
<b>നീ ഏതാ..... ഒന്ന് പോടെയ് അവൻ help ചോയ്ച്ച് വന്നിരിക്കുന്നു😤...I'm Different Bot U Know</b>
"""
    
    ABOUT_TEXT = """<b>○ ᴍʏ ɴᴀᴍᴇ</b> : 𝗠𝗮𝘀𝘁𝗲𝗿
    
<b>○ ʟᴀɴɢᴜᴀɢᴇ</b> : ᴘʏᴛʜᴏɴ

<b>○ ғʀᴀᴍᴇᴡᴏʀᴋ</b> : ᴘʏʀᴏɢʀᴀᴍ

<b>○ ᴄʀᴇᴀᴛᴏʀ</b> : <b><i><a href="https://t.me/Wafikh">🄿🅁🄾🄵🄴🅂🅂🄾🅁</a></i></b>

<b>○ sᴏᴜʀᴄᴇ ᴄᴏᴅᴇ</b> : 🔐
"""
